export const fka5020Description = {
  overview: "Насос высокого давления FKA 5020 с регулятором давления и манометром. 250 Бар, 15л/мин.",
  details: "Насос высокого давления DSD 1814C с регулятором давления: 250 Бар, 15л/мин., 1450 об/мин., 7.5 кВт. Вал полого - 28 мм, фланец - 130 мм. Выход воды - 3/4 дюйма.Выход воды - БРС 3/8 в-гвинт шпилька или М22*1.5 и-голова (оба БРС в комплекте).",
  assembly: "Насос - 1 шт., регулятор давления - 1 шт., БРС с регулятором 3/8 - 1 шт., БРС M22*1.5 - 1 шт.",
}
